
/* Class = "IBUILabel"; text = "3. Strategy Statement"; ObjectID = "3"; */
"3.text" = "3. Declaración de estrategia";

/* Class = "IBUILabel"; text = "What is your medium-term strategic goal?"; ObjectID = "4"; */
"4.text" = "¿Cuál es su objetivo estratégico a medio plazo?";

/* Class = "IBUILabel"; text = "As described in chapter iv, \"Toolkit\" (see the Navigator) in the section called \"Short Strategy Statements\", describe your company's strategy statement (one to two sentences)."; ObjectID = "7"; */
"7.text" = "Tal y como se describe en el capítulo iv, \"Kit de herramientas\" (consulte el Navegador) en la sección denominada \"Declaraciones cortas de estrategia\", describa la declaración de estrategia de su compañía (una o dos frases).";
